{
    "header": {
        "inicio": "Home",
        "graficos": "Graphics",
        "ubicar": "Locate them",
        "idi": "Language",
        "bus": "Search",
        "log": "Login",
        "ex": "Exit"
    },
    "footer": {
        "sg": "About Given ",
        "giv": "Given is a non-profit organization that contributes software projects to society in order to provide information on health issues. ",
        "mep": "Main menu",
        "ap": "Support for ",
        "cop": "Copyright 2021 Family Planning | All rights reserved "
    },
    "inicio": {
        "c1":"Female contraceptives ",
        "c2":"Young women are at higher risk of delivering a premature or low-birth-weight baby. In addition, the children of adolescent women have a higher neonatal mortality rate.",
        "c3":"Read more",
        "c4":"Male contraceptives",
        "c5":"Contraceptive methods such as the condom offer double protection, preventing pregnancy and the risk of transmission of sexual diseases such as HIV. ",
        "c6":"Nearest hospitals ",
        "c7":"According to the definition given by the World Health Organization (WHO), family planning includes all procedures aimed at controlling reproduction. ",
        "c8":"Contraception as a user and as a couple ",
        "c9":"During the quarantine, thousands of Peruvians have been without their supply of contraceptives. One reason is that 77% use short-term methods, such as pills and injectables, which rely on a global manufacturing chain or the uninterrupted operation of health programs. In a year with so many limitations like this one, some health experts consider it necessary to review the diversity of contraceptive methods that exist and ensure that each woman is using the best one for her. ",
        "c10":"Regarding the beginning of sexual life, men are earlier because, on average, they begin their sexual life at 16.8 years. Currently the use of a contraceptive method by men is 54.2%; 39.5% opt for modern methods, while 14.5% for traditional methods. Barrier methods are available in Peru (among them the most used is the condom); chemical or spermicidal methods and surgical methods (vasectomy). Among the traditional methods we have that of 'rhythm', based on abstaining during the fertile phase of the menstrual cycle, and interrupted intercourse. ",
        "c11":"See more ",
        "c12":"RELATED PAGES",
        "c13":"Peruvian government ",
        "c14":"Among the multiple services offered on its website is information on both contraceptive methods and sexual health. ",
        "c15":"It offers vital reproductive health services, sex education and information on sexuality to millions of people around the world. ",
        "c16":"It is the medical benchmark of private medicine at the international level. It has the most recognized specialists in each specialty. ",
        "c17":"It guarantees that people have access to their contraceptive methods and reinforces human rights, including the right to life and liberty. ",
        "c18":"Plan your life do not leave it to ",
        "c19":"hands of chance ",
        "c20": "See dataset"
    }, 
    "banner": {
        "f1":"THE WORD FORBIDDEN NOT ALWAYS ",
        "f2":"MEANS YOU CAN'T DO IT ",
        "f3":"JUST THAT YOU MUST DO IT WITH ",
        "f4":"WATCH OUT "
    },
    "graficos": {
        "ge":"Statistical Graphics "
    },
    "foro": {
        "title": "Forum",
        "subtitle": "Everyone is invited to ask :)",
        "comment": "Comment",
        "addP": "Add Post ",
        "myP": "My posts ",
        "camOb": "All fields are required ",
        "tit": "Title ",
        "po": "Publication",
        "vol": "Return ",
        "comMin": "Comments are minimum 10 characters",
        "ed": "Edit ",
        "de": "Remove",
        "noP": "I do not post anything "
    },
    "busqueda": {
        "tipM": "Method Type ",
        "map": "Periodic withdrawal ",
        "mela": "MELA",
        "mb": "Barrier methods ",
        "ah": "Hormonal contraceptives ",
        "diu": "Intrauterine devices ",
        "aqv": "Voluntary surgical contraception ",
        "ae": "Emergency contraception ",
        "ge": "Gender ",
        "ma": "Man",
        "fe": "Woman",
        "noR": "No results found",
        "des": "Description ",
        "tas": "Failure rate ",
        "mec": "Mechanism of action ",
        "mf": "Show filters ",
        "me": "Month ",
        "ene": "January ",
        "feb": "February ",
        "mar": "March",
        "abr": "April ",
        "may": "May",
        "jun": "June",
        "jul": "July ",
        "ago": "August",
        "sep": "September ",
        "oct": "October",
        "nov": "November ",
        "dic": "December",
        "ed": "Age ",
        "met": "Method ",
        "yuz": "Yuzpe",
        "pro": "Progestagen ",
        "dep": "Department ",
        "prov": "Province ",
        "dis": "District "
    }
}